<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language=JavaScript>
<!-- HIDE FROM OTHER BROWSERS
function click()
{
if (event.button==2) {alert('  !Mega Servicios © Copyright 2001\nDerechos.. Dr.M.Sc. Marco A. Haro M.')}
}
document.onmousedown=click
// STOP HIDING FROM OTHER BROWSERS -->
</script>
</head>

<body bgcolor="#FFFFFF" background="../img/fondo.jpg" text="#000000" bgproperties="fixed">
<div align="justify"> 
  <table width="86%" border="0" align="center">
    <tr> 
      <td valign="top"> 
        <div align="justify"> 
          <p><font face="Georgia, Times New Roman, Times, serif"><font color="#FF0000"><b><font size="2">TERMOMETRO 
            DE VIDRIO:</font></b></font> </font> </p>
          <table border="0">
            <tr> 
              <td width="114"><font face="Georgia, Times New Roman, Times, serif" size="2"><img src="../img/fig23.gif" width="114" height="119"></font></td>
              <td width="13">&nbsp;</td>
              <td width="622"> <div align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Constan 
                  de un tubo de vidrio con una perforaci&oacute;n capilar, cerrado 
                  en un extremo y con ensanchamiento llamado bulbo en el otro 
                  extremo. En su interior tienen un fluido llamado elemento termom&eacute;trico 
                  que puede ser mercurio, alcohol, Pentano, Silicones, Toluol, 
                  entre los m&aacute;s utilizados. Cuando se utiliza mercurio 
                  se tiene el inconveniente de no poder medir temperaturas inferiores 
                  a 39&ordm; C ya que el Hg. Se congela. Para mejorar este inconveniente 
                  se utiliza alcohol cuyo punto de congelaci&oacute;n es de alrededor 
                  de -130&ordm; C. El m&aacute;ximo valor del rango est&aacute; 
                  limitado por el punto de ebullici&oacute;n y son: 350&ordm; 
                  C y C para el mercurio y el alcohol respectivamente.</font></div></td>
            </tr>
          </table>
        </div>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">La 
          escala puede estar graduada sobre el tubo o ser un elemento a parte.</font></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">El 
          error presente en este tipo de term&oacute;metro es conocido como depresi&oacute;n 
          del punto cero y se debe a que cuando el term&oacute;metro se enfr&iacute;a 
          bruscamente, el mercurio recobra sus condiciones originales casi inmediatamente 
          no as&iacute; el vidrio que tarda d&iacute;as y hasta semanas en volver 
          a su volumen inicial dependiendo de su calidad. Esto hace que el nivel 
          de mercurio se ubique por debajo de la marcaci&oacute;n cero y puede 
          corregirse moviendo la escala o llenando de l&iacute;quido termom&eacute;trico 
          si el term&oacute;metro lo permite.</font></p>
        <p align="justify"></p>
        <p align="justify"></p>
        <p align="justify"></p>
        <p align="justify"><font color="#FF0000" face="Georgia, Times New Roman, Times, serif" size="2"><b>TERMOMETROS 
          BIMETALICOS:</b></font></p>
        <p align="center"><img src="../img/005.gif" width="487" height="281"></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Se 
          utiliza para medir temperaturas donde no es necesario una respuesta 
          inmediata.</font></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Los 
          s&oacute;lidos se dilatan con el calor en forma distinta seg&uacute;n 
          su composici&oacute;n metal&uacute;rgica. Si unimos dos tiras de igual 
          dimensi&oacute;n pero de materiales diferentes, mediante soldadura o 
          remaches y las sometemos a calentamiento veremos que se produce un encorvamiento 
          quedando en el interior la tira con menor coeficiente de temperatura.</font></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Los 
          term&oacute;metros de tira bimet&aacute;lica est&aacute;n formados por 
          varias espiras helicoidales. Al un extremo. Estos &uacute;ltimos son 
          utilizados como patrones de calibraci&oacute;n en laboratorios.</font></p>
        <p align="justify"></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Los 
          materiales m&aacute;s utilizados son: Lat&oacute;n, monel y acero con 
          alto coeficiente de dilataci&oacute;n. Ferre-niquel o invar (niquel 
          - acero ) con bajo coeficiente de dilataci&oacute;n.</font></p>
        <p align="justify"><font face="Georgia, Times New Roman, Times, serif" size="2">Las 
          fundas de protecci&oacute;n est&aacute;n hechas de material cer&aacute;mico 
          y met&aacute;licas, encontr&aacute;ndose a menudo fundas cer&aacute;micas 
          recubiertas con metal.</font></p></td>
    </tr>
    <tr>
      <td valign="top">
<div align="center"><img src="../img/div.gif" width="400" height="12"> 
        </div>
        <table width="74%" border="0" align="center">
          <tr> 
            <td width="19%"><div align="center"><img src="../img/hom.gif" width="32" height="32" border="0" usemap="#Map"></div></td>
            <td width="21%"><div align="center"><a href="mailto:m.haro@andinanet.net"><img src="../img/mail.gif" width="60" height="56" border="0"></a></div></td>
          </tr>
        </table>
        
      </td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>
</body>
</html>